Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: ⇧ + Arrow
ar: ⇧ + سهم
ca: ⇧ + Fletxa
cs: ⇧ + Šipka
da: ⇧ + pil
de: ⇧ + Pfeiltaste
el: ⇧ + Βέλος
es: ⇧ + flecha
fa: ⇧ + کلید جهت‌نما
fi: ⇧ + nuoli
fr: ⇧ + Flèche
he: ⇧ + חץ
hr: ⇧ + strelica
hu: ⇧ + nyíl
id: ⇧ + Panah
it: ⇧ + Freccia
ja: ⇧ + 矢印キー
ko: ⇧ + 화살표
ms: ⇧ + Anak panah
nl: ⇧ + Pijl
no: ⇧ + Pil
pl: ⇧ + Strzałka
pt_br: ⇧ + Seta
pt_pt: ⇧ + Seta
ro: ⇧ + Săgeată
ru: ⇧ + стрелка
sk: ⇧ + šípka
sl: ⇧ + puščica
sv: ⇧ + Pil
th: ⇧ + ลูกศร
tr: ⇧ + Ok
uk: ⇧ + стрілка
ur: ⇧ + تیر
vi: ⇧ + Mũi tên
zh_hans: ⇧ + 方向键
zh_hant: ⇧ + 方向鍵

source: ⇧ + Drag resize handle
ar: ⇧ + سحب مقبض تغيير الحجم
ca: ⇧ + Arrossega el controlador de canvi de mida
cs: ⇧ + Přetáhněte úchyt změny velikosti
da: ⇧ + Træk størrelseshåndtaget
de: ⇧ + Größengriff ziehen
el: ⇧ + Σύρετε τη λαβή αλλαγής μεγέθους
es: ⇧ + arrastrar un tirador de tamaño
fa: ⇧ + کشیدن دستگیرهٔ تغییر اندازه
fi: ⇧ + Vedä koonmuutoskahvaa
fr: ⇧ + Glisser une poignée de redimensionnement
he: ⇧ + גרור אחיזה לשינוי גודל
hr: ⇧ + Povucite ručku za promjenu veličine
hu: ⇧ + Húzza el a méretátváltó fogantyút
id: ⇧ + Seret pegangan ubah ukuran
it: ⇧ + Trascina maniglia di ridimensionamento
ja: ⇧ + サイズ変更ハンドルをドラッグ
ko: ⇧ + 크기 조절 핸들 드래그
ms: ⇧ + Seret pemegang ubah saiz
nl: ⇧ + Versleep de formaatgreep
no: ⇧ + Dra håndtaket for endring av størrelse
pl: ⇧ + Przeciągnij uchwyt zmiany rozmiaru
pt_br: ⇧ + Arrastar uma alça de redimensionamento
pt_pt: ⇧ + Arraste a alça de redimensionamento
ro: ⇧ + Trageți mânerul de redimensionare
ru: ⇧ + перетаскивание ручки размера
sk: ⇧ + Potiahnite rukoväť na zmenu veľkosti
sl: ⇧ + Povlecite ročico za spreminjanje velikosti
sv: ⇧ + Dra storleksändringshandtaget
th: ⇧ + ลากตัวจัดการปรับขนาด
tr: ⇧ + Boyutlandırma tutamacını sürükle
uk: ⇧ + перетягування маркера розміру
ur: ⇧ + سائز تبدیل کرنے کے ہینڈل کو گھسیٹیں۔
vi: ⇧ + Kéo tay cầm thay đổi kích thước
zh_hans: ⇧ + 拖动调整大小控制点
zh_hant: ⇧ + 拖移調整大小控制點

source: ⇧ + Drag rotation handle
ar: ⇧ + سحب مقبض التدوير
ca: ⇧ + Arrossega el mànec de rotació
cs: ⇧ + Přetáhněte rukojeť otáčení
da: ⇧ + Træk rotationshåndtaget
de: ⇧ + Drehgriff ziehen
el: ⇧ + Σύρετε τη λαβή περιστροφής
es: ⇧ + arrastrar el tirador de rotación
fa: ⇧ + کشیدن دستگیرهٔ چرخش
fi: ⇧ + Vedä kiertokahvaa
fr: ⇧ + Glisser la poignée de rotation
he: ⇧ + גרירת ידית סיבוב
hr: ⇧ + Povucite ručicu rotacije
hu: ⇧ + Forgatás fogantyújának húzása
id: ⇧ + Tarik pegangan rotasi
it: ⇧ + Trascina maniglia di rotazione
ja: ⇧ + 回転ハンドルをドラッグ
ko: ⇧ + 회전 핸들 드래그
ms: ⇧ + Seret pemegang putaran
nl: ⇧ + Sleep de rotatiegreep
no: ⇧ + Dra rotasjonshåndtaket
pl: ⇧ + Przeciągnij uchwyt obrotu
pt_br: ⇧ + Arrastar a alça de rotação
pt_pt: ⇧ + Arraste a alça de rotação
ro: ⇧ + Trageți mânerul de rotație
ru: ⇧ + перетаскивание ручки поворота
sk: ⇧ + Potiahnite rukoväť otáčania
sl: ⇧ + Ročaj vrtenja povlecite
sv: ⇧ + Dra rotationshandtaget
th: ⇧ + ลากจุดจับการหมุน
tr: ⇧ + Döndürme tutamacını sürükle
uk: ⇧ + перетягування маркера повороту
ur: ⇧ + گھسیٹیں گردش ہینڈل
vi: ⇧ + Kéo núm xoay
zh_hans: ⇧ + 拖动旋转控制点
zh_hant: ⇧ + 拖移旋轉控制點

source: ⌥ + Drag
ar: ⌥ + اسحب
ca: ⌥ + Arrossegueu
cs: ⌥ + Přetáhnout
da: ⌥ + Træk
de: ⌥ + Ziehen
el: ⌥ + Σύρετε
es: ⌥ + arrastrar
fa: ⌥ + کشیدن
fi: ⌥ + Vedä
fr: ⌥ + Glisser
he: ⌥ + גרור
hr: ⌥ + Povucite
hu: ⌥ + Húzás
id: ⌥ + Tarik
it: ⌥ + Trascina
ja: ⌥ + ドラッグ
ko: ⌥ + 드래그
ms: ⌥ + Seret
nl: ⌥ + Slepen
no: ⌥ + Dra
pl: ⌥ + Przeciągnij
pt_br: ⌥ + Arrastar
pt_pt: ⌥ + Arrastar
ro: ⌥ + Trageți
ru: ⌥ + перетаскивание
sk: ⌥ + Potiahnite
sl: ⌥ + povlecite
sv: ⌥ + Dra
th: ⌥ + ลาก
tr: ⌥ + Sürükle
uk: ⌥ + перетягування
ur: ⌥ + گھسیٹیں۔
vi: ⌥ + Kéo
zh_hans: ⌥ + 拖动
zh_hant: ⌥ + 拖移

source: 1 blocked
ar: 1 محظور
ca: 1 bloquejat
cs: 1 blokován
da: 1 blokeret
de: 1 blockiert
el: 1 μπλοκαρισμένο
es: 1 bloqueado
fa: ۱ مورد مسدود
fi: 1 estetty
fr: 1 bloqué
he: 1 חסום
hr: 1 blokiran
hu: 1 blokkolva
id: 1 diblokir
it: 1 bloccato
ja: 1件ブロック
ko: 차단 1개
ms: 1 disekat
nl: 1 geblokkeerd
no: 1 blokkert
pl: 1 zablokowany
pt_br: 1 bloqueado
pt_pt: 1 bloqueado
ro: 1 blocat
ru: Заблокировано: 1
sk: 1 blokovaný
sl: 1 blokiran
sv: 1 blockerad
th: 1 ถูกบล็อค
tr: 1 engellendi
uk: 1 заблоковано
ur: 1 مسدود
vi: 1 bị chặn
zh_hans: 1 个受阻
zh_hant: 1 項受阻

source: 1 changed
ar: 1 تغير
ca: 1 canviat
cs: 1 změněno
da: 1 ændret
de: 1 geändert
el: 1 άλλαξε
es: 1 cambiado
fa: ۱ تغییریافته
fi: 1 muutettu
fr: 1 modifié
he: 1 השתנה
hr: 1 promijenjeno
hu: 1 megváltozott
id: 1 berubah
it: 1 modificato
ja: 1件変更
ko: 변경 1개
ms: 1 berubah
nl: 1 veranderd
no: 1 endret
pl: 1 zmieniony
pt_br: 1 alterado
pt_pt: 1 mudou
ro: 1 schimbat
ru: Изменено: 1
sk: 1 zmenený
sl: 1 spremenjeno
sv: 1 ändrat
th: มีการเปลี่ยนแปลง 1 รายการ
tr: 1 değişti
uk: 1 змінено
ur: 1 تبدیل کر دیا گیا۔
vi: 1 đã thay đổi
zh_hans: 1 个已更改
zh_hant: 1 項已更改

source: 1 current screenshot has no App Store checksum, so it will be replaced instead of preserved.
ar: 1 لقطة شاشة حالية لا تحتوي على مجموع اختباري App Store، لذلك سيتم استبدالها بدلاً من الاحتفاظ بها.
ca: 1 captura de pantalla actual no té App Store suma de comprovació, de manera que es substituirà en lloc de conservar-la.
cs: 1 aktuální snímek obrazovky nemá kontrolní součet App Store, takže bude nahrazen namísto zachování.
da: 1 nuværende skærmbillede har ingen App Store kontrolsum, så det vil blive erstattet i stedet for at blive bevaret.
de: 1 aktueller Screenshot hat keine App Store-Prüfsumme und wird daher ersetzt statt beibehalten.
el: 1 τρέχον στιγμιότυπο οθόνης δεν έχει App Store άθροισμα ελέγχου, επομένως θα αντικατασταθεί αντί να διατηρηθεί.
es: 1 captura actual no tiene suma de verificación del App Store, así que se reemplazará en lugar de conservarse.
fa: ۱ اسکرین‌شات فعلی چک‌سام App Store ندارد، بنابراین به‌جای حفظ‌شدن، جایگزین می‌شود.
fi: 1 nykyisessä kuvakaappauksessa ei ole App Store tarkistussummaa, joten se korvataan säilytyksen sijaan.
fr: 1 capture d'écran actuelle n'a pas de somme de contrôle App Store, elle sera donc remplacée au lieu d'être conservée.
he: לצילום מסך נוכחי אחד אין App Store סכום בדיקה, ולכן הוא יוחלף במקום שיישמר.
hr: 1 trenutačna snimka zaslona nema kontrolni zbroj App Store, pa će biti zamijenjena umjesto sačuvana.
hu: 1 jelenlegi képernyőképen nincs App Store ellenőrző összeg, ezért a rendszer lecseréli a megőrzés helyett.
id: 1 tangkapan layar saat ini tidak memiliki checksum App Store, sehingga akan diganti, bukan disimpan.
it: 1 screenshot attuale non ha un checksum App Store, quindi verrà sostituito anziché mantenuto.
ja: 現在のスクリーンショットのうち1枚には App Store のチェックサムがないため、保持されずに置き換えられます。
ko: 현재 스크린샷 1개에는 App Store 체크섬이 없으므로 보존되지 않고 교체됩니다.
ms: 1 tangkapan skrin semasa tidak mempunyai jumlah semak App Store, jadi ia akan diganti dan bukannya dipelihara.
nl: 1 huidige schermafbeelding heeft geen App Store-controlesom, dus deze wordt vervangen in plaats van bewaard.
no: 1 gjeldende skjermbilde har ingen App Store kontrollsum, så det vil bli erstattet i stedet for bevart.
pl: 1 bieżący zrzut ekranu nie ma sumy kontrolnej App Store, więc zostanie zastąpiony, a nie zachowany.
pt_br: 1 captura de tela atual não possui soma de verificação App Store, portanto, será substituída em vez de preservada.
pt_pt: 1 captura de ecrã atual não possui soma de verificação App Store, portanto, será substituída em vez de preservada.
ro: 1 captură de ecran actuală nu are App Store sumă de verificare, așa că va fi înlocuită în loc să fie păstrată.
ru: У 1 текущего скриншота нет контрольной суммы App Store, поэтому он будет заменен, а не сохранен.
sk: 1 aktuálna snímka obrazovky nemá kontrolný súčet App Store, takže bude nahradená namiesto zachovania.
sl: 1 trenutni posnetek zaslona nima kontrolne vsote App Store, zato bo zamenjan namesto ohranjen.
sv: 1 aktuell skärmdump har ingen App Store kontrollsumma, så den kommer att ersättas istället för att bevaras.
th: ภาพหน้าจอปัจจุบัน 1 ภาพไม่มีผลรวมตรวจสอบ App Store ดังนั้นภาพจะถูกแทนที่แทนที่จะเก็บไว้
tr: Geçerli 1 ekran görüntüsünün App Store sağlama toplamı yok; bu yüzden korunmak yerine değiştirilecek.
uk: 1 поточний знімок екрана не має контрольної суми App Store, тож його буде замінено, а не збережено.
ur: 1 موجودہ اسکرین شاٹ میں کوئی App Store چیکسم نہیں ہے، لہذا اسے محفوظ کرنے کی بجائے تبدیل کر دیا جائے گا۔
vi: 1 ảnh chụp màn hình hiện tại không có tổng kiểm tra App Store nên nó sẽ được thay thế thay vì giữ nguyên.
zh_hans: 1 张当前截图没有 App Store 校验和，因此将被替换而不会保留。
zh_hant: 1 張目前的螢幕截圖沒有 App Store 總和檢查碼，因此會被取代而非保留。

# 1 field saved across %lld locales and %lld versions.
source: 1 field saved across %1$lld locales and %2$lld versions.
ar: تم حفظ حقل واحد عبر لغات %1$lld وإصدارات %2$lld.
ca: S'ha desat 1 camp en %1$lld configuracions regionals i %2$lld versions.
cs: 1 pole uloženo v %1$lld národních prostředích a %2$lld verzích.
da: 1 felt gemt på tværs af %1$lld lokaliteter og %2$lld versioner.
de: 1 Feld in %lld Sprachen und %lld Versionen gespeichert.
el: 1 πεδίο αποθηκευμένο σε %1$lld τοπικές ρυθμίσεις και %2$lld εκδόσεις.
es: 1 campo guardado en %lld idiomas y %lld versiones.
fa: ۱ فیلد در %lld زبان و %lld نسخه ذخیره شد.
fi: 1 kenttä tallennettu %1$lld-alueelle ja %2$lld-versiolle.
fr: 1 champ enregistré pour %lld langues et %lld versions.
he: שדה אחד נשמר ב-%1$lld מקומות ו-%2$lld גרסאות.
hr: 1 polje spremljeno za %1$lld jezike i %2$lld verzije.
hu: 1 mező mentve %1$lld nyelv és %2$lld verzió között.
id: 1 kolom disimpan di versi %1$lld dan versi %2$lld.
it: 1 campo salvato in %lld lingue e %lld versioni.
ja: %lldロケールと%lldバージョンで1項目を保存しました。
ko: 로케일 %lld개, 버전 %lld개에 필드 1개 저장됨.
ms: 1 medan disimpan merentas %1$lld tempat dan versi %2$lld.
nl: 1 veld opgeslagen in %1$lld landinstellingen en %2$lld versies.
no: 1 felt lagret på tvers av %1$lld lokaliteter og %2$lld versjoner.
pl: 1 pole zapisane w wersjach regionalnych %1$lld i wersjach %2$lld.
pt_br: 1 campo salvo em %lld localidades e %lld versões.
pt_pt: 1 campo guardado em localidades %1$lld e versões %2$lld.
ro: 1 câmp salvat în %1$lld locale și %2$lld versiuni.
ru: Сохранено 1 поле (языков: %lld, версий: %lld).
sk: 1 pole uložené v %1$lld miestnych nastaveniach a %2$lld verziách.
sl: 1 polje je shranjeno v jezikih %1$lld in različicah %2$lld.
sv: 1 fält sparat i %1$lld språkversioner och %2$lld versioner.
th: บันทึก 1 ช่องระหว่างภาษา %1$lld และเวอร์ชัน %2$lld
tr: 1 alan, %lld dil ve %lld sürüm genelinde kaydedildi.
uk: Збережено 1 поле (мов: %lld, версій: %lld).
ur: 1 فیلڈ %1$lld لوکیلز اور %2$lld ورژنز میں محفوظ کی گئی۔
vi: 1 trường được lưu trên các phiên bản %1$lld và %2$lld.
zh_hans: 已保存 1 个字段，涵盖 %lld 种语言和 %lld 个版本。
zh_hant: 已儲存 1 個欄位，涵蓋 %lld 個語言和 %lld 個版本。

source: 1 field saved across %lld locales and 1 version.
ar: تم حفظ حقل واحد عبر لغات %1$lld وإصدار واحد.
ca: S'ha desat 1 camp en %1$lld configuracions regionals i 1 versió.
cs: 1 pole uloženo v %1$lld národních prostředích a 1 verzi.
da: 1 felt gemt på tværs af %1$lld lokaliteter og 1 version.
de: 1 Feld in %lld Sprachen und 1 Version gespeichert.
el: 1 πεδίο αποθηκευμένο σε %1$lld τοπικές ρυθμίσεις και 1 έκδοση.
es: 1 campo guardado en %lld idiomas y 1 versión.
fa: ۱ فیلد در %lld زبان و ۱ نسخه ذخیره شد.
fi: 1 kenttä tallennettu %1$lld kielialueelle ja 1 versiolle.
fr: 1 champ enregistré pour %lld langues et 1 version.
he: שדה אחד נשמר במקומות %1$lld וגרסה אחת.
hr: 1 polje spremljeno za %1$lld jezike i 1 verziju.
hu: 1 mező mentve %1$lld nyelven és 1 verzióban.
id: 1 bidang disimpan di %1$lld lokal dan 1 versi.
it: 1 campo salvato in %lld lingue e 1 versione.
ja: %lldロケールと1バージョンで1項目を保存しました。
ko: 로케일 %lld개, 버전 1개에 필드 1개 저장됨.
ms: 1 medan disimpan merentas %1$lld tempat dan 1 versi.
nl: 1 veld opgeslagen in %1$lld landinstellingen en 1 versie.
no: 1 felt lagret på tvers av %1$lld lokaliteter og 1 versjon.
pl: 1 pole zapisane w %1$lld lokalizacjach i 1 wersji.
pt_br: 1 campo salvo em %lld localidades e 1 versão.
pt_pt: 1 campo guardado em localidades %1$lld e 1 versão.
ro: 1 câmp salvat în %1$lld localități și 1 versiune.
ru: Сохранено 1 поле (языков: %lld, версий: 1).
sk: 1 pole uložené v %1$lld miestnych nastaveniach a 1 verzii.
sl: 1 polje je shranjeno v jezikih %1$lld in 1 različici.
sv: 1 fält sparat över %1$lld språk och 1 version.
th: บันทึก 1 ช่องข้ามภาษา %1$lld และ 1 เวอร์ชัน
tr: 1 alan, %lld dil ve 1 sürüm genelinde kaydedildi.
uk: Збережено 1 поле (мов: %lld, 1 версія).
ur: 1 فیلڈ %1$lld لوکیلز اور 1 ورژن میں محفوظ کی گئی۔
vi: 1 trường được lưu trên các ngôn ngữ %1$lld và 1 phiên bản.
zh_hans: 已保存 1 个字段，涵盖 %lld 种语言和 1 个版本。
zh_hant: 已儲存 1 個欄位，涵蓋 %lld 個語言和 1 個版本。

source: 1 field saved across 1 locale and %lld versions.
ar: تم حفظ حقل واحد في لغة واحدة وإصدارات %1$lld.
ca: S'ha desat 1 camp en 1 versió regional i %1$lld.
cs: 1 pole uloženo v 1 národním prostředí a verzích %1$lld.
da: 1 felt gemt på tværs af 1 landestandard og %1$lld versioner.
de: 1 Feld in 1 Sprache und %lld Versionen gespeichert.
el: 1 πεδίο αποθηκευμένο σε 1 τοπική γλώσσα και %1$lld εκδόσεις.
es: 1 campo guardado en 1 idioma y %lld versiones.
fa: ۱ فیلد در ۱ زبان و %lld نسخه ذخیره شد.
fi: 1 kenttä tallennettu 1 kieli- ja %1$lld-versiolle.
fr: 1 champ enregistré pour 1 langue et %lld versions.
he: שדה אחד נשמר על פני מיקום אחד ו-%1$lld גרסאות.
hr: 1 polje spremljeno za 1 jezik i %1$lld verziju.
hu: 1 mező mentve 1 nyelv és %1$lld verzió között.
id: 1 bidang disimpan di 1 versi lokal dan %1$lld.
it: 1 campo salvato in 1 lingua e %lld versioni.
ja: 1ロケールと%lldバージョンで1項目を保存しました。
ko: 로케일 1개, 버전 %lld개에 필드 1개 저장됨.
ms: 1 medan disimpan merentas 1 tempat dan versi %1$lld.
nl: 1 veld opgeslagen in 1 landinstelling en %1$lld-versies.
no: 1 felt lagret på tvers av 1 lokalitet og %1$lld versjoner.
pl: 1 pole zapisane w 1 wersji regionalnej i %1$lld.
pt_br: 1 campo salvo em 1 localidade e %lld versões.
pt_pt: 1 campo guardado em 1 localidade e versões %1$lld.
ro: 1 câmp salvat în 1 versiune locală și %1$lld.
ru: Сохранено 1 поле (языков: 1, версий: %lld).
sk: 1 pole uložené pre 1 miestne nastavenie a verzie %1$lld.
sl: 1 polje je shranjeno v 1 področnih nastavitvah in različicah %1$lld.
sv: 1 fält sparat i 1 språkversion och %1$lld versioner.
th: บันทึก 1 ช่องใน 1 ภาษาและเวอร์ชัน %1$lld
tr: 1 alan, 1 dil ve %lld sürüm genelinde kaydedildi.
uk: Збережено 1 поле (1 мова, версій: %lld).
ur: 1 فیلڈ 1 لوکیل اور %1$lld ورژنز میں محفوظ کی گئی۔
vi: Đã lưu 1 trường trên 1 ngôn ngữ và phiên bản %1$lld.
zh_hans: 已保存 1 个字段，涵盖 1 种语言和 %lld 个版本。
zh_hant: 已儲存 1 個欄位，涵蓋 1 個語言和 %lld 個版本。

source: 1 field saved across 1 locale and 1 version.
ar: تم حفظ حقل واحد في لغة واحدة وإصدار واحد.
ca: S'ha desat 1 camp en 1 configuració regional i 1 versió.
cs: 1 pole uloženo v 1 národním prostředí a 1 verzi.
da: 1 felt gemt på tværs af 1 lokalitet og 1 version.
de: 1 Feld in 1 Sprache und 1 Version gespeichert.
el: 1 πεδίο αποθηκευμένο σε 1 τοπική γλώσσα και 1 έκδοση.
es: 1 campo guardado en 1 idioma y 1 versión.
fa: ۱ فیلد در ۱ زبان و ۱ نسخه ذخیره شد.
fi: 1 kenttä tallennettu 1 kielelle ja 1 versiolle.
fr: 1 champ enregistré pour 1 langue et 1 version.
he: שדה אחד נשמר במיקום אחד ובגרסה אחת.
hr: 1 polje spremljeno za 1 jezik i 1 verziju.
hu: 1 mező mentve 1 nyelven és 1 verzióban.
id: 1 bidang disimpan di 1 lokal dan 1 versi.
it: 1 campo salvato in 1 lingua e 1 versione.
ja: 1ロケールと1バージョンで1項目を保存しました。
ko: 로케일 1개, 버전 1개에 필드 1개 저장됨.
ms: 1 medan disimpan merentas 1 tempat dan 1 versi.
nl: 1 veld opgeslagen in 1 landinstelling en 1 versie.
no: 1 felt lagret på tvers av 1 lokalitet og 1 versjon.
pl: 1 pole zapisane w 1 lokalizacji i 1 wersji.
pt_br: 1 campo salvo em 1 localidade e 1 versão.
pt_pt: 1 campo guardado em 1 localidade e 1 versão.
ro: 1 câmp salvat în 1 locală și 1 versiune.
ru: Сохранено 1 поле (языков: 1, версий: 1).
sk: 1 pole uložené pre 1 miestne nastavenie a 1 verziu.
sl: 1 polje je shranjeno v 1 jezik in 1 različico.
sv: 1 fält har sparats i 1 språk och 1 version.
th: บันทึก 1 ช่องใน 1 ภาษาและ 1 เวอร์ชัน
tr: 1 alan, 1 dil ve 1 sürüm genelinde kaydedildi.
uk: Збережено 1 поле (1 мова, 1 версія).
ur: 1 فیلڈ کو 1 لوکیل اور 1 ورژن میں محفوظ کیا گیا۔
vi: Đã lưu 1 trường trên 1 ngôn ngữ và 1 phiên bản.
zh_hans: 已保存 1 个字段，涵盖 1 种语言和 1 个版本。
zh_hant: 已儲存 1 個欄位，涵蓋 1 個語言和 1 個版本。

source: 1 image file could not be read
ar: تعذرت قراءة ملف صورة واحد
ca: No s'ha pogut llegir 1 fitxer d'imatge
cs: 1 soubor obrázku nelze přečíst
da: 1 billedfil kunne ikke læses
de: 1 Bilddatei konnte nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση 1 αρχείου εικόνας
es: No se pudo leer 1 archivo de imagen
fa: ۱ فایل تصویر خوانده نشد
fi: 1 kuvatiedostoa ei voitu lukea
fr: 1 fichier image n’a pas pu être lu
he: לא ניתן היה לקרוא קובץ תמונה אחד
hr: 1 slikovna datoteka ne može se pročitati
hu: 1 képfájlt nem sikerült beolvasni
id: 1 file gambar tidak dapat dibaca
it: Impossibile leggere 1 file immagine
ja: 1個の画像ファイルを読み込めませんでした
ko: 이미지 파일 1개를 읽을 수 없습니다
ms: 1 fail imej tidak dapat dibaca
nl: 1 afbeeldingsbestand kon niet worden gelezen
no: 1 bildefil kunne ikke leses
pl: Nie można odczytać 1 pliku obrazu
pt_br: Não foi possível ler 1 arquivo de imagem
pt_pt: 1 ficheiro de imagem não pôde ser lido
ro: 1 fișier imagine nu a putut fi citit
ru: Не удалось прочитать 1 файл изображения
sk: 1 súbor obrázka sa nepodarilo prečítať
sl: 1 slikovne datoteke ni bilo mogoče prebrati
sv: 1 bildfil kunde inte läsas
th: ไม่สามารถอ่านไฟล์ภาพ 1 ไฟล์
tr: 1 görüntü dosyası okunamadı
uk: Не вдалося прочитати 1 файл зображення
ur: 1 تصویری فائل پڑھی نہیں جا سکی
vi: Không thể đọc được 1 tập tin hình ảnh
zh_hans: 无法读取 1 个图像文件
zh_hant: 1 個影像檔案無法讀取

source: 1 included
ar: 1 متضمنة
ca: 1 inclòs
cs: 1 v ceně
da: 1 medfølger
de: 1 enthalten
el: 1 περιλαμβάνεται
es: 1 incluido
fa: ۱ مورد انتخاب‌شده
fi: 1 mukana
fr: 1 inclus
he: 1 כלול
hr: 1 uključen
hu: 1 tartalmazza
id: 1 disertakan
it: 1 incluso
ja: 1件を含む
ko: 포함 1개
ms: 1 disertakan
nl: 1 inbegrepen
no: 1 inkludert
pl: 1 w zestawie
pt_br: 1 incluído
pt_pt: 1 incluído
ro: 1 inclus
ru: Включено: 1
sk: 1 v cene
sl: 1 vključen
sv: 1 ingår
th: รวม 1 รายการ
tr: 1 dahil
uk: 1 включено
ur: 1 شامل ہے۔
vi: bao gồm 1
zh_hans: 已包含 1 个
zh_hant: 已包含 1 項

source: 1 language
ar: 1 لغة
ca: 1 llengua
cs: 1 jazyk
da: 1 sprog
de: 1 Sprache
el: 1 γλώσσα
es: 1 idioma
fa: 1 زبان
fi: 1 kieli
fr: 1 langue
he: שפה אחת
hr: 1 jezik
hu: 1 nyelv
id: 1 bahasa
it: 1 lingua
ja: 1 言語
ko: 언어 1개
ms: 1 bahasa
nl: 1 taal
no: 1 språk
pl: 1 język
pt_br: 1 idioma
pt_pt: 1 idioma
ro: 1 limba
ru: 1 язык
sk: 1 jazyk
sl: 1 jezik
sv: 1 språk
th: 1 ภาษา
tr: 1 dil
uk: 1 мова
ur: 1 زبان
vi: 1 ngôn ngữ
zh_hans: 1 种语言
zh_hant: 1 種語言

source: 1 locale
ar: 1 لغة
ca: 1 local
cs: 1 národní prostředí
da: 1 lokalitet
de: 1 Sprache
el: 1 τοποθεσία
es: 1 idioma
fa: ۱ زبان
fi: 1 alue
fr: 1 langue
he: מקום אחד
hr: 1 lokalizacija
hu: 1 terület
id: 1 lokal
it: 1 lingua
ja: 1ロケール
ko: 로케일 1개
ms: 1 tempat
nl: 1 land
no: 1 lokalitet
pl: 1 lokalizacja
pt_br: 1 localidade
pt_pt: 1 localidade
ro: 1 local
ru: 1 язык
sk: 1 miestne nastavenie
sl: 1 jezik
sv: 1 plats
th: 1 สถานที่
tr: 1 dil
uk: 1 мова
ur: 1 مقام
vi: 1 ngôn ngữ
zh_hans: 1 种语言
zh_hant: 1 個語言

source: 1 more skipped item
ar: تم تخطي عنصر واحد آخر
ca: 1 element més omès
cs: 1 další přeskočená položka
da: 1 overspringet vare mere
de: 1 weiteres übersprungenes Element
el: 1 ακόμη στοιχείο που παραλείφθηκε
es: 1 elemento omitido más
fa: ۱ مورد ردشده دیگر
fi: 1 ohitettu kohde lisää
fr: 1 autre élément ignoré
he: עוד פריט אחד שדילג עליו
hr: Još 1 preskočena stavka
hu: Még 1 kihagyott elem
id: 1 item lagi dilewati
it: Un altro elemento ignorato
ja: ほか1件のスキップ項目
ko: 건너뛴 항목 1개 더
ms: 1 lagi item yang dilangkau
nl: Nog 1 overgeslagen item
no: 1 vare hoppet over
pl: Jeszcze 1 pominięty element
pt_br: mais 1 item ignorado
pt_pt: Mais 1 item ignorado
ro: Încă 1 articol omis
ru: Пропущен еще 1 элемент
sk: 1 ďalšia preskočená položka
sl: Še 1 preskočen element
sv: 1 överhoppad artikel till
th: ข้ามไปอีก 1 รายการ
tr: Atlanan 1 öğe daha
uk: Ще 1 пропущений елемент
ur: 1 مزید نظر انداز کردہ آئٹم
vi: Thêm 1 mục bị bỏ qua
zh_hans: 另有 1 个已跳过项目
zh_hant: 另有 1 個已略過的項目

source: 1 move
ar: 1 خطوة
ca: 1 moviment
cs: 1 tah
da: 1 træk
de: 1 Verschiebung
el: 1 κίνηση
es: 1 movimiento
fa: ۱ جابه‌جایی
fi: 1 liike
fr: 1 déplacement
he: 1 מהלך
hr: 1 potez
hu: 1 mozdulat
id: 1 gerakan
it: 1 spostamento
ja: 1件の移動
ko: 이동 1개
ms: 1 langkah
nl: 1 beweging
no: 1 trekk
pl: 1 ruch
pt_br: 1 movimentação
pt_pt: 1 movimento
ro: 1 mutare
ru: 1 перемещение
sk: 1 ťah
sl: 1 poteza
sv: 1 drag
th: 1 การเคลื่อนไหว
tr: 1 taşıma
uk: 1 переміщення
ur: 1 حرکت
vi: 1 nước đi
zh_hans: 1 次移动
zh_hant: 1 項移動

source: 1 removal
ar: 1 إزالة
ca: 1 eliminació
cs: 1 odstranění
da: 1 fjernelse
de: 1 Entfernung
el: 1 αφαίρεση
es: 1 eliminación
fa: ۱ حذف
fi: 1 poisto
fr: 1 suppression
he: הסרה 1
hr: 1 uklanjanje
hu: 1 eltávolítása
id: 1 penghapusan
it: 1 rimozione
ja: 1件の削除
ko: 삭제 1개
ms: 1 penyingkiran
nl: 1 verwijdering
no: 1 fjerning
pl: 1 usunięcie
pt_br: 1 remoção
pt_pt: 1 remoção
ro: 1 îndepărtare
ru: 1 удаление
sk: 1 odstránenie
sl: 1 odstranitev
sv: 1 borttagning
th: การกำจัด 1 ครั้ง
tr: 1 kaldırma
uk: 1 вилучення
ur: 1 ہٹانا
vi: 1 lần xóa
zh_hans: 1 次移除
zh_hant: 1 項移除

source: 1 screenshot
ar: 1 لقطة شاشة
ca: 1 captura de pantalla
cs: 1 snímek obrazovky
da: 1 skærmbillede
el: 1 στιγμιότυπο οθόνης
es: 1 captura
fa: ۱ اسکرین‌شات
fi: 1 kuvakaappaus
fr: 1 capture d’écran
he: צילום מסך 1
hr: 1 snimka zaslona
hu: 1 képernyőkép
id: 1 tangkapan layar
ja: 1枚のスクリーンショット
ko: 스크린샷 1개
ms: 1 tangkapan skrin
nl: 1 schermafdruk
no: 1 skjermbilde
pl: 1 zrzut ekranu
pt_br: 1 captura de tela
pt_pt: 1 captura de ecrã
ro: 1 captură de ecran
ru: 1 скриншот
sk: 1 snímka obrazovky
sl: 1 posnetek zaslona
sv: 1 skärmdump
th: ภาพหน้าจอ 1 ภาพ
tr: 1 ekran görüntüsü
uk: 1 знімок екрана
ur: 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình
zh_hans: 1 张截图
zh_hant: 1 張螢幕截圖

source: 1 screenshot across %lld languages
ar: لقطة شاشة واحدة عبر %1$lld من اللغات
ca: 1 captura de pantalla en %1$lld idiomes
cs: 1 snímek obrazovky v %1$lld jazycích
da: 1 skærmbillede på tværs af %1$lld sprog
de: 1 Screenshot in %lld Sprachen
el: 1 στιγμιότυπο οθόνης σε %1$lld γλώσσες
es: 1 captura en %lld idiomas
fa: ۱ اسکرین‌شات در %lld زبان
fi: 1 kuvakaappaus %1$lld kielellä
fr: 1 capture d'écran pour %lld langues
he: צילום מסך אחד על פני %1$lld שפות
hr: 1 snimka zaslona na %1$lld jezicima
hu: 1 képernyőkép %1$lld nyelven
id: 1 tangkapan layar dalam %1$lld bahasa
it: 1 screenshot in %lld lingue
ja: %lld言語の1枚のスクリーンショット
ko: 언어 %lld개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas %1$lld bahasa
nl: 1 screenshot in %1$lld talen
no: 1 skjermbilde på %1$lld språk
pl: 1 zrzut ekranu w %1$lld językach
pt_br: 1 captura de tela em %lld idiomas
pt_pt: 1 captura de ecrã em %1$lld idiomas
ro: 1 captură de ecran în %1$lld limbi
ru: 1 скриншот, языков: %lld
sk: 1 snímka obrazovky v %1$lld jazykoch
sl: 1 posnetek zaslona v %1$lld jezikih
sv: 1 skärmdump på %1$lld språk
th: ภาพหน้าจอ 1 ภาพสำหรับภาษา %1$lld
tr: %lld dilde 1 ekran görüntüsü
uk: 1 знімок екрана · мов: %lld
ur: %1$lld زبانوں میں 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình trên %1$lld ngôn ngữ
zh_hans: 1 张截图，涵盖 %lld 种语言
zh_hant: 1 張螢幕截圖，涵蓋 %lld 種語言
